CoenraadS.bracket-pair-colorizer-2
dracula-theme.theme-dracula
eamodio.gitlens
Etienne.copy-path
formulahendry.auto-close-tag
formulahendry.dotnet-test-explorer
gerane.Theme-IRBlack
glen-84.sass-lint
ilich8086.classic-asp
k--kato.docomment
ms-mssql.mssql
ms-vscode.csharp
ms-vscode.sublime-keybindings
shardulm94.trailing-spaces
streetsidesoftware.code-spell-checker
wayou.vscode-todo-highlight
zhuangtongfa.Material-theme
